
/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "MergePDF"; ObjectID = "56"; */
"56.title" = "MergePDF";

/* Class = "NSMenu"; title = "MergePDF"; ObjectID = "57"; */
"57.title" = "MergePDF";

/* Class = "NSMenuItem"; title = "MergePDF について"; ObjectID = "58"; */
"58.title" = "MergePDF について";

/* Class = "NSMenu"; title = "サービス"; ObjectID = "130"; */
"130.title" = "サービス";

/* Class = "NSMenuItem"; title = "サービス"; ObjectID = "131"; */
"131.title" = "サービス";

/* Class = "NSMenuItem"; title = "MergePDF を隠す"; ObjectID = "134"; */
"134.title" = "MergePDF を隠す";

/* Class = "NSMenuItem"; title = "MergePDF を終了"; ObjectID = "136"; */
"136.title" = "MergePDF を終了";

/* Class = "NSMenuItem"; title = "ほかを隠す"; ObjectID = "145"; */
"145.title" = "ほかを隠す";

/* Class = "NSMenuItem"; title = "すべてを表示"; ObjectID = "150"; */
"150.title" = "すべてを表示";

/* Class = "NSMenuItem"; title = "ヘルプ"; ObjectID = "234"; */
"234.title" = "ヘルプ";

/* Class = "NSMenu"; title = "ヘルプ"; ObjectID = "235"; */
"235.title" = "ヘルプ";

/* Class = "NSMenuItem"; title = "MergePDF ヘルプ"; ObjectID = "236"; */
"236.title" = "MergePDF ヘルプ";

/* Class = "NSMenuItem"; title = "寄付する"; ObjectID = "242"; */
"242.title" = "寄付する";

/* Class = "NSMenuItem"; title = "ファイル"; ObjectID = "338"; */
"338.title" = "ファイル";

/* Class = "NSMenu"; title = "ファイル"; ObjectID = "339"; */
"339.title" = "ファイル";

/* Class = "NSMenuItem"; title = "開く..."; ObjectID = "341"; */
"341.title" = "開く...";

/* Class = "NSMenuItem"; title = "最近使った項目を開く"; ObjectID = "342"; */
"342.title" = "最近使った項目を開く";

/* Class = "NSMenuItem"; title = "閉じる"; ObjectID = "344"; */
"344.title" = "閉じる";

/* Class = "NSMenu"; title = "最近使った項目を開く"; ObjectID = "351"; */
"351.title" = "最近使った項目を開く";

/* Class = "NSMenuItem"; title = "メニューを消去"; ObjectID = "352"; */
"352.title" = "メニューを消去";

/* Class = "NSMenuItem"; title = "アップデートをチェック..."; ObjectID = "360"; */
"360.title" = "アップデートをチェック...";
